{
  "one" : "<strong>No tengo</strong> síntomas como fiebre o tos",
  "two" : "Tengo síntomas como fieber o tos",
  "three" : "¿Conoce a alguien que <strong>tenga pruebas</strong> de tener o haber tenido Covid-19?",
  "four" : "¿Estuvo cerca a esa persona hasta dos días antes de que esta persona presentase <strong>síntomas</strong> (especialmente fiebre o tos)?",
  "five" : "...pero una persona con quien usted tuvo <strong>contacto en persona</strong> estuvo <strong>cerca a alguien que estaba o está infectado</strong>?",
  "six" : "¿Tiene esa persona <strong>síntomas</strong> (especialmente fiebre o tos)?",
  "seven" : "Su <strong>contacto</strong> debe ponerse en contacto con el departamento de Sanidad. Usted debe <strong>esperar</strong> al resultado del <strong>test Sars-CoV-2</strong> de su contacto. ¿Cuál fue el resultado del test?",
  "eight": "<strong>Usted no está categorizada como persona posiblemente infectada.</strong><br><br>Si presenta síntomas (especialmente fiebre y tos), <strong>quédese en casa, guarde reposo</strong> y contacte por teléfno a un médico si su situación no mejora.",
  "nine" : "¿Tuvo al menos 15 minutos <strong>de contacto directo</strong> con la persona? ¿Una conversación en persona?<br>O<br>¿tuvo contacto con algun <strong>fluido corporal</strong> de la persona, a través de besos, estornudos o tos?<br>O<br>¿tuvo un <strong>asiento en un avión</strong> dos filas delante, detrás o en la misma fila que la persona?",
  "ten" : "Usted no califica para ninguna de los criterios nombrados.<br>¿Estuvo en <strong>la misma habitación</strong> que la persona?",
  "eleven" : "Si tiene síntomas (especialmente fiebre y tos), <strong>quédese en casa, guarde reposo</strong> y contacte por teléfno a un médico si su situación no mejora.",
  "twelve" : "Si su persona de contacto <strong>finalmente sí desarrolla síntomas</strong> vuelva a empezar este cuestionario, por favor.",
  "thirteen" : "<strong>Usted no está categorizada como persona posiblemente infectada.</strong>.<br><br>Si su persona de contacto <strong>finalmente sí desarrolla síntomas</strong> vuelva a empezar este cuestionario, por favor.",
  "yes" : "Sí",
  "no" : "No",
  "start-again": "Volver a empezar",
  "positive": "Positivo",
  "negative": "Negativo",
  "category1": {
    "title": "<strong>Persona posiblemente infectada Categoría I >>alto riesgo de infección<<</strong>",
    "contact": "Si el departamento de Sanidad no se ha puesto en contacto con usted: <strong>Llame</strong> y explique su situación. Si no logra hablar con nadie, espere e <strong>inténtelo de nuevo.</strong><br><br><strong>Si tiene síntomas:</strong> Si tiene síntomas (especialmente tos o fiebre) o los desarrolla dentro de 14 días, se le categoriza como <strong>sospechoso de enfermedad</strong>. Pongase en contacto con el departamento de Sanidad a cargo. Éste decidirá si usted debe recibir el test y si debería ser tratado. Si no logran contactar a nadie, <strong>contacte a un médico</strong>. Además, tome note con quién ha tenido contacto hasta 2 días antes de que empezasen los síntomas.",
    "quarantine": "Ob Sie in häusliche Quarantäne müssen, wird Ihnen das Gesundheitsamt sagen. Bis dahin sollten Sie Ihre <strong>Wohnung so wenig wie möglich verlassen</strong>.<br><br><strong>Bei Symptomen</strong>: Bleiben Sie zu Hause und vermeiden Sie Gânge in die Öffentlichkeit nach Möglichkeit komplett. Das Gesundheitsamt kann auch eine Quarantäne in einem Krankenhaus veranlassen.",
    "social": "Beschänken Sie den Kontakt zu anderen Personen auf das Nötige. Falls Sie in häuslicher Quarantäne sind, versichen Sie, <strong>Abstand zu Ihren Mitbewohnern</strong> zu halten, beispielweise indem Sie sich in einem Separaten Raum aufhalten und zu unterschiedlichen Zeiten esse.",
    "hygiene": "Waschen Sie sich regelmäßig Ihre Hände, Husten Sie in Ihre Armbeuge und entsorgen Sie Taschentücher gleich, nachdem Sie sie benutzt haben.<br><strong>Beobachten Sie außerdem zwei Wochen lang Ihren Gesundheitszustand</strong>: Messen Sie zweimal täglich Fieber, führen Sie ein Tagebuch, in dem Sie Ihre Temperatur, auftretende Symptome, Ihre Aktivitäten und Kontakte zu anderen Personen notieren."
  },
  "category2": {
    "title": "<strong>Persona posiblemente infectada Categoría II >>bajo riesgo de infección<<</strong>",
    "contact": "Espere a ver si el departamento de Salud se pone en contacto con usted. No debe llamar usted mismo.<br><br><strong>Si tiene síntomas:</strong> Si tiene síntomas (especialmente tos o fiebre) o los desarrolla dentro de 14 días, se le categoriza como <strong>sospechoso de enfermedad</strong>. Pongase en contacto con el departamento de Sanidad a cargo. Éste decidirá si usted debe recibir el test y si debería ser tratado. Si no logran contactar a nadie, <strong>contacte a un médico</strong>. Además, tome note con quién ha tenido contacto hasta 2 días antes de que empezasen los síntomas.",
    "quarantine": "Falls sich das Gesundheitsamt bei Ihnen meldet, folgen Sie den Empfehlungen. Überlegen Sie, ob Sie Gänge in die Öffentlichkeit vermeiden können, indem Sie beispielweise von zu Hause aus arbeiten, wenn Sie können.<br><br><strong>Bei Symptomen</strong>: Bleiben Sie zu Hause und vermeiden Sie Gänge in die Öffentlichkeit nach Möglichkeit komplett.",
    "social": "<strong>Reduzieren Sie den Kontakt zu Mitgliedern in Ihrem Haushalt auf das Nötige</strong>, beispielweise indem Sie sich in <strong>separaten Räumen</strong> aufhalten und zu <strong>unterschiedlichen Zeiten essen</strong>.<br><br><strong>Bei Symptomen</strong>: Vermeiden Sie den Kontakt zu anderen Personen nach Möglichkeit komplett",
    "hygiene": "Waschen Sie regelmäßig Ihre Hände, huste Sie ih Ihre Armbeuge und entsorgen Sie Taschentücher gleich, nachdem Sie sie benutzt haben. Sie müssen Ihren Gesundheitszustand <strong>nicht mehr als sonst</strong> beobachten. Wenn Sie keine Symptome haben, aber mit einem Gesundheitsamt in Kontakt stehen, versuchen Sie, nach 14 Tagen Bescheid zu geben, dass Sie keine Beschwerden hatten."
  },
  "back": "Atrás"
}
