{
  "one" : "Masz <strong> ostre objawy </strong>, zwłaszcza trudności w oddychaniu (duszność, ból lub ucisk w klatce piersiowej).",
  "two" : "Gehören Sie zur <strong>Risikogruppe</strong>, sind also <strong>über 50 bis 60 Jahre alt,</strong><br>ODER<br>haben eine <strong>Grunderkrankung</strong> (etwa Diabetes, Krebserkrankung, Herz-Kreislauf-Störung, Erkrakung im Bereich Atmungssystem, Leber oder Niere),<br>ODER<br>ein <strong>unterdrücktes Immunsystem</strong> (durch Immunsystemschäche oder Einnahme von hemmenden Medikamenten wie Cortison)?",
  "three" : "Czy znasz kogoś, u kogo w wyniku testu (obecnie albo wcześniej) stwierdzono Covid-19?",
  "four" : "Czy w czasie kiedy ta osoba była chora, albo maksymalnie 2 dni przed wystąpieniem pierwszych objawów (w szczególności temperatura i kaszel) przybywałaś/eś w pobliżu niej?",
  "five" : "… ale osoba z którą masz albo miałaś/eś osobisty kontakt przebywała w pobliżu osoby u której udowodniono, że została zakażona Covid-19?",
  "six" : "Czy twoja osoba kontaktowa miała objawy (w szczególności temperaturę i kaszel)?",
  "seven" : "<strong>Osoba kontaktowa</strong> powinna się skontaktować z Gesundheitsamt. Ty <strong>odczekaj</strong> jaki będzie wynik testu na koronawirusa osoby kontaktowej.",
  "eight": "<strong>Nie zaliczasz się do osób kontaktowych.</strong><br>Jak masz słabe objawy chorobowe, <strong>lecz się w domu.</strong> Jeżeli się objawy pogorszą i wystąpią ostre dolegliwości, skontaktuj się z lekarzem.",
  "nine" : "Miałaś/eś do tej osoby bezpośredni kontakt (co najmniej 15 minut) np. prowadziłaś/eś z tą osobą bezpośrednią rozmowę,<br><br>albo<br><br>Miałaś/eś kontakt z płynami ustrojowymi tej osoby np. przez pocałunek,<br><br>albo<br><br>kasłała lub kichała ta osoba w bezpośredniej bliskości do ciebie?",
  "ten" : "Nie spełniasz żadnych z powyższych dwóch kryteriów. <br>Ale, czy znajdowałaś/eś się w tym samym pomieszczeniu co ta osoba?",
  "eleven": {
    "title": "<strong>Sie sind gefährdet.</strong>",
    "contact": "Kontaktieren Sie <strong>telefonisch</strong> eine <strong>Arzt</strong> oder im Notfall die 112 und schildern Sie Ihre Situation."
  },
  "thirteen" : "<strong>Nie zaliczasz się do osób kontaktowych.</strong<br><br>Jeśli jednak u twojej osoby kontaktowej wystąpią objawy, przeczytaj ten arkusz pomocniczy od samego początku.",
  "yes" : "Tak",
  "no" : "Nie",
  "start-again": "Od nowa",
  "positive": "Pozytywne",
  "negative": "Negatywne",
  "category1": {
    "title": "<strong>Osoba kontaktowa kategorii I »większe ryzyko zakażenia.«</strong>",
    "contact": "Jeżeli właściwy Gesundheitsamt nie skontaktował się z tobą, zadzwoń tam i naświetl swoje położenie. Jeśli nikogo tam nie zastaniesz, poczekaj i dzwoń do skutku. Masz objawy: Jeżeli masz objawy (zwłaszcza: kaszel i temperatura, katar albo problemy z oddychaniem) albo takie objawy się w ciągu 14 dni rozwiną, jesteś podejrzana/y o chorobę. Skontaktuj się z odpowiednim dla ciebie Gesundheitsamt. Oni ci wyjaśnią czy zostaną przeprowadzone testy i czy zostanie podjęte leczenie. Jeśli w Gesundheitsamt nikogo nie zastaniesz, zadzwoń do lekarza. Ponadto, zanotuj sobie, z kim miałaś/eś kontakt przez ostatnie 2 dni przed wystąpieniem pierwszych objawów",
    "quarantine": "Gesundheitsamt poinformuje cię czy musisz przebywać w domowej kwarantannie. Do tego czasu opuszczaj swoje mieszkanie tylko w konieczności. Masz objawy: Zostań w domu i jeśli to możliwe, unikaj wychodzenia na zewnątrz kompletnie. Gesundheitsamt może cię skierować do szpitala na kwarantannę.",
    "social": "Ogranicz kontakty do innych osób tylko do koniecznych. Jeżeli znajdziesz się w domowej kwarantannie, postaraj się zachować bezpieczną odległość do swoich współmieszkańców np. pozostając w oddzielnych pokojach i jedząc posiłki w innym czasie jak pozostali.",
    "hygiene": "Często myj ręce, kasłaj w wewnętrzne zgięcie łokcia i natychmiast usuwaj używane chusteczki.<br><strong>Obserwuj przez 14 dni swój stań zdrowia</strong>: Mierz dwa razy dziennie temperaturę, prowadź dziennik chorobowy, w którym notujesz temperaturę, objawy, twoją aktywność i kontakty do innych osób."
  },
  "category2": {
    "title": "Osoba kontaktowa kategorii II »niższe ryzyko zakażenia«",
    "contact": "Poczekaj aż zamelduje się u ciebie Gesundheitsamt. Ty nie musisz tam dzwonić. <br><br><strong>Masz objawy</strong>: Jeżeli masz objawy (zwłaszcza: kaszel i temperatura, katar albo problemy z oddychaniem) albo takie objawy się w ciągu 14 dni rozwiną, skontaktuj się z odpowiednim dla ciebie Gesundheitsamt. Oni ci wyjaśnią czy zostaną przeprowadzone testy i czy zostanie podjęte leczenie. Jeśli w Gesundheitsamt nikogo nie zastaniesz, <strong>zadzwoń do lekarza.</strong> Ponadto, zanotuj sobie, z kim miałaś/eś kontakt przez ostatnie 2 dni przed wystąpieniem pierwszych objawów. Jak jesteś w kontakcie z Gesundheitsamt i jeżeli przez 14 dni niemiałaś/eś żadnych objawów, poinformuj ich o tym.",
    "quarantine": "Jeżeli się Gesundheitsamt u ciebie zamelduje, to stosuj się do ich zaleceń. Zawsze się zastanów, czy możesz unikać wychodzenia na zewnątrz, na przykład jeśli to możliwe, pracuj w domu. Jeżeli się Gesundheitsamt u ciebie zamelduje, to stosuj się do ich zaleceń. Zawsze się zastanów, czy możesz unikać wychodzenia na zewnątrz, na przykład jeśli to możliwe, pracuj w domu. <br><br><strong>Masz objawy</strong>: Zostań w domu i jeśli to możliwe, unikaj wychodzenia na zewnątrz kompletnie.",
    "social": "<strong>Ogranicz kontakty do współmieszkańców do koniecznych</strong> np. pozostając w oddzielnych pokojach i jedząc posiłki w innym czasie jak pozostali. <br><br><strong>Masz objawy</strong>: Kompletnie unikaj kontaktów do innych osób.",
    "hygiene": "Często myj ręce, kasłaj w wewnętrzne zgięcie łokcia i natychmiast usuwaj używane chusteczki. W miejscach publicznych zachowaj odpowiedny odstęp do innych ludzi."
  },
  "back": "z powrotem",
  "page-title": "Czy dostałem wirusa korony?",
  "source1": "Witryna oparta jest na",
  "source2": "Publikacja w ZEIT",
  "feedback": "Komentarz lub opinia",
  "contact": "Kontakt"
}
