{
  "one" : "Tiene <strong>síntomas severos</strong>, especialmente al respirar (falta de aire, dolor o presión en el pecho).",
  "two" : "¿Pertenece usted a un <strong>grupo de riesgo</strong>, es decir, está usted entre <strong>los 50 y 60 años</strong><br>O<br>tiene una enfermedad subyacente (como diabetes, cáncer, trastorno cardiovascular, enfermedades respiratorias, hígado o riñores)<br>O<br>tiene usted un <strong>sistema inmune debilitado</strong> (debido a alguna patología o a la toma de algún medicamento inhibidor como la cortisona)?",
  "three" : "¿Conoce a alguien que <strong>tenga pruebas</strong> de tener o haber tenido Covid-19?",
  "four" : "¿Estuvo cerca a esa persona hasta dos días antes de que esta persona presentase <strong>síntomas</strong> (especialmente fiebre o tos)?",
  "five" : "...pero una persona con quien usted tuvo <strong>contacto en persona</strong> estuvo <strong>cerca a alguien que estaba o está infectado</strong>?",
  "six" : "¿Tiene esa persona <strong>síntomas</strong> (especialmente fiebre o tos)?",
  "seven" : "Su <strong>contacto</strong> debe ponerse en contacto con el departamento de Sanidad. Usted debe <strong>esperar</strong> al resultado del <strong>test Sars-CoV-2</strong> de su contacto. ¿Cuál fue el resultado del test?",
  "eight": "<strong>Usted no está categorizada como persona posiblemente infectada.</strong><br><br>Si tiene <strong>síntomas leves</strong> quédese en casa y guarde reposo.<br>Si los síntomas <strong>empeoran</strong> o si usted ya tiene <strong>molestias graves</strong>, contacte un médico.",
  "nine" : "¿Tuvo al menos 15 minutos <strong>de contacto directo</strong> con la persona? ¿Una conversación en persona?<br><br>O<br><br>¿tuvo contacto con algun <strong>fluido corporal</strong> de la persona, a través de besos, estornudos o tos?<br><br>O<br><br>¿tuvo un <strong>asiento en un avión</strong> dos filas delante, detrás o en la misma fila que la persona?",
  "ten" : "Usted no califica para ninguna de los criterios nombrados.<br>¿Estuvo en <strong>la misma habitación</strong> que la persona?",
  "eleven": {
    "title": "<strong>Usted está en riesgo</strong>",
    "contact": "Contacte por <strong>teléfono</strong> a un <strong>médico</strong> o, en caso de emergencia, contacte al 112 y explique la situación."
  },
  "thirteen" : "<strong>Usted no está categorizada como persona posiblemente infectada.</strong>.<br><br>Si su persona de contacto <strong>finalmente sí desarrolla síntomas</strong> vuelva a empezar este cuestionario, por favor.",
  "yes" : "Sí",
  "no" : "No",
  "start-again": "Volver a empezar",
  "positive": "Positivo",
  "negative": "Negativo",
  "category1": {
    "title": "<strong>Persona posiblemente infectada Categoría I »alto riesgo de infección«</strong>",
    "contact": "Si el departamento de Sanidad no se ha puesto en contacto con usted: <strong>Llame</strong> y explique su situación. Si no logra hablar con nadie, espere e <strong>inténtelo de nuevo.</strong><br><br><strong>Si tiene síntomas:</strong> Si tiene síntomas (especialmente tos o fiebre) o los desarrolla dentro de 14 días, se le categoriza como <strong>sospechoso de enfermedad</strong>. Pongase en contacto con el departamento de Sanidad a cargo. Éste decidirá si usted debe recibir el test y si debería ser tratado. Si no logran contactar a nadie, <strong>contacte a un médico</strong>. Además, tome note con quién ha tenido contacto hasta 2 días antes de que empezasen los síntomas.",
    "quarantine": "El departamento de salud le dirá si debe guardar cuarentena en casa. Hasta entonces debería <strong>salir de casa lo mínimo posible</strong>.<br><br><strong>Si tiene síntomas:</strong> Quédese en casa y evite salidas completamente dentro la medida de lo posible. El departamento de salud puede enviarlo a un hospital a pasar la cuarentena.",
    "social": "Minimice el contacto con otras personas. Si están en cuarentena en casa, intente <strong>mantener distancia con sus coinquilinos</strong>, por ejemplo, duerma y manténgase en otra habitacón y coma a diferentes horas.",
    "hygiene": "Lávese las manos con regularidad, tosa en dirección a la axila y bote los pañuelos rápidamente después de haberlos usado.<br><strong>Observe su estado de salud durante dos semanas:</strong> Tome la temperatura dos veces al día y anote en un diario su temperatura, nuevos síntomas, sus actividates y contactos con otras personas."
  },
  "category2": {
    "title": "<strong>Persona posiblemente infectada Categoría II »bajo riesgo de infección«</strong>",
    "contact": "Espere a ver si el departamento de Salud se pone en contacto con usted. No debe llamar usted mismo.<br><br><strong>Si tiene síntomas:</strong> Si tiene síntomas (especialmente tos o fiebre) o los desarrolla dentro de 14 días, se le categoriza como <strong>sospechoso de enfermedad</strong>. Pongase en contacto con el departamento de Sanidad a cargo. Éste decidirá si usted debe recibir el test y si debería ser tratado. Si no logran contactar a nadie, <strong>contacte a un médico</strong>. Además, tome note con quién ha tenido contacto hasta 2 días antes de que empezasen los síntomas.",
    "quarantine": "Si el departamento de salud se pone en contacto con usted, por favor siga las indicationes. Intente evitar salidas intentando, por ejemplo, hacer teletrabajo, si es posible.<br><br><strong>Si tiene síntomas:</strong> Quédese en casa y evite salir, si es posible, completamente.",
    "social": "<strong>Reduzca el contacto con otras personas en su casa a lo estrictamente necesario</strong>, por ejemplo, manténgase en <strong>habitaciones diferentes</strong> y <strong>coma a diferentes horas</strong>.<br><br><strong>Si tiene síntomas:</strong> Evite el contacto con otros completamente si es posible",
    "hygiene": "Lávese las manos con regularidad, tosa en dirección a la axila y bote los pañuelos rápidamente después de haberlos usado. No deben observar su estado de salud <strong>más de lo normal</strong>. Si no tiene síntomas pero se puso en contacto con el departamento de salud, intente comunicar a los 14 días que no tuvo molestias."
  },
  "back": "Atrás",
  "page-title": "¿Me he infectado con el coronavirus?",
  "source1": "Esta página está basada en",
  "source2": "una publicación de el periódico ZEIT",
  "feedback": "Comentarios o feedback",
  "contact": "Contacto"
}
