{
  "one" : "Ich habe <strong>keine</strong> Symptome wie Fieber oder Husten",
  "two" : "Ich habe Symptome wie Fieber oder Husten",
  "three" : "Kennen Sie jemanden, die oder der <strong>nachweislich</strong> Covid-19 hat oder hatte?",
  "four" : "Haben Sie sich in der Zeit, in der die Person krank war oder maximal zwei Tage vor Beginn der ersten <strong>Symptome</strong> (insbesondere Fieber und Husten) <strong>in ihrer Nähe</strong> befunden?",
  "five" : "...aber eine Person, mit der Sie <strong>persönlichen Kontakt</strong> haben oder hatten, hat sich in der <strong>Nähe einer nachweislich infizierten Person</strong> befunden.",
  "six" : "Hat Ihre Kontaktperson <strong>Symptome</strong> (insbesondere Fieber oder Husten)?",
  "seven" : "Die <strong>Kontaktperson</strong> sollte sich beim Gesundheitsamt melden. Sie selbst sollten <strong>abwarten</strong>, wie sie auf eine <strong>Sars-CoV-2-Infektion getested</strong> wird. Wie wurde die Kontaktperson getestet?",
  "eight": "<strong>Sie werden nicht als Kontaktperson eingestuft.</strong><br><br>Wenn Sie Symptome (insbesondere Fieber und Husten) haben, <strong>kurieren Sie sich zu Hause aus</strong> und kontaktieren Sie telefonisch einen Arzt, wenn sich Ihr Zustand nicht bessert.",
  "nine" : "Hatten sie mindestes 15 Minuten <strong>direkten Kontakt</strong> zu der Person, etwa in einem persönlichen Gespräch<br>ODER<br>haben Sie eine <strong>Körperflüssigkeit</strong> der Person berührt, etwa durch Küssen, Anniesen oder Husten<br>ODER<br>hatten Sie einen <strong>Sitzplatz in einem Flugzeug</strong> zwei Reihen vor, hinten oder in derselben Reihe wie die Person?",
  "ten" : "Sie erfüllen keines der drei vorher genannten Kriterien.<br>Haben Sie sich aber in <strong>demselben Raum</strong> aufgehalten wie die Person?",
  "eleven" : "Wenn Sie Symptome (insbesondere Fieber und Husten) haben, kurieren Sie sich zu Haus aus und kontaktieren Sie telefonisch einen Arzt, wenn sich Ihr Zustand nicht bessert",
  "thirteen" : "<strong>Sie werden nicht als Kontaktperson eingestuft</strong>.<br><br>Sollte Ihre Kontaktperson doch noch Symptome entwicklen, beginnen Sie diese Entscheidungshilfe von vorne.",
  "yes" : "Ja",
  "no" : "Nein",
  "start-again": "Wieder anfangen",
  "positive": "Positiv",
  "negative": "Negativ",
  "category1": {
    "title": "<strong>Kontaktperson Kategorie I >>höheres Infektionsrisiko<<</strong>",
    "contact": "Falls das zuständige Gesundheitsamt bisher keinen Kontakt zu Ihnen aufgenommen hat: <strong>Rufen Sie an</strong> und schildern Sie Ihre Lage. Sollten Sie niemanden erreichen, warten Sie ab und <strong>versuchen Sie es später erneut.</strong><br><br><strong>Bei Symptomen</strong>: Wenn Sie schon Krankheitsanzeichen haben (insbesondere Husten oder Fieber) oder diese innerhalb von 14 Tagen entwicklen, gelten Sie als <strong>krankheitsverdächtig</strong>. Setzen Sie sich mit den zuständigen Gesundheitsamt in Verbindung. Dieses wird mit Ihnen klären, ob Sie gestestet werden und sich in Behandlung begeben sollten. Sollten Sie dort niemanden erreichen, <strong>kontaktieren Sie telefonisch einen Arzt</strong>. Notieren Sie sich außerdem, mit wem Sie bis zu zwei Tage vor Ausbruch der ersten Symptome Kontakt hatten.",
    "quarantine": "Ob Sie in häusliche Quarantäne müssen, wird Ihnen das Gesundheitsamt sagen. Bis dahin sollten Sie Ihre <strong>Wohnung so wenig wie möglich verlassen</strong>.<br><br><strong>Bei Symptomen</strong>: Bleiben Sie zu Hause und vermeiden Sie Gânge in die Öffentlichkeit nach Möglichkeit komplett. Das Gesundheitsamt kann auch eine Quarantäne in einem Krankenhaus veranlassen.",
    "social": "Beschänken Sie den Kontakt zu anderen Personen auf das Nötige. Falls Sie in häuslicher Quarantäne sind, versuchen Sie, <strong>Abstand zu Ihren Mitbewohnern</strong> zu halten, beispielweise indem Sie sich in einem Separaten Raum aufhalten und zu unterschiedlichen Zeiten esse.",
    "hygiene": "Waschen Sie sich regelmäßig Ihre Hände, Husten Sie in Ihre Armbeuge und entsorgen Sie Taschentücher gleich, nachdem Sie sie benutzt haben.<br><strong>Beobachten Sie außerdem zwei Wochen lang Ihren Gesundheitszustand</strong>: Messen Sie zweimal täglich Fieber, führen Sie ein Tagebuch, in dem Sie Ihre Temperatur, auftretende Symptome, Ihre Aktivitäten und Kontakte zu anderen Personen notieren."
  },
  "category2": {
    "title": "<strong>Kontaktperson Kategorie II >>geringeres Infektionsrisiko<<</strong>",
    "contact": "Warten Sie ab, ob sich das Gesundheitsamt bei Ihnen meldet. Sie müssen dort nicht selbst anrufen.<br><br><strong>Bei Symptomen</strong>: Wenn Sie schon Krankheitsanzeichen (insbesondere Fieber und Husten) haben oder diese innerhalb von 14 Tagen entwicklen, setzen Sie sich mit dem zuständigen Gesundheitsamt in Verbindung. Dieses wird mit Ihnen klären, ob Sie getested werden und sich in Behandlung begeben sollten. Sollten Sie dort niemanden erreichen, <strong>kontaktieren Sie telefonisch einen Arzt</strong>. Notieren Sie sich außerdem, mit wem Sie bis zu zwei Tage vor Ausbruch der ersten Symptome Kontakt hatten.",
    "quarantine": "Falls sich das Gesundheitsamt bei Ihnen meldet, folgen Sie den Empfehlungen. Überlegen Sie, ob Sie Gänge in die Öffentlichkeit vermeiden können, indem Sie beispielweise von zu Hause aus arbeiten, wenn Sie können.<br><br><strong>Bei Symptomen</strong>: Bleiben Sie zu Hause und vermeiden Sie Gänge in die Öffentlichkeit nach Möglichkeit komplett.",
    "social": "<strong>Reduzieren Sie den Kontakt zu Mitgliedern in Ihrem Haushalt auf das Nötige</strong>, beispielweise indem Sie sich in <strong>separaten Räumen</strong> aufhalten und zu <strong>unterschiedlichen Zeiten essen</strong>.<br><br><strong>Bei Symptomen</strong>: Vermeiden Sie den Kontakt zu anderen Personen nach Möglichkeit komplett",
    "hygiene": "Waschen Sie regelmäßig Ihre Hände, huste Sie ih Ihre Armbeuge und entsorgen Sie Taschentücher gleich, nachdem Sie sie benutzt haben. Sie müssen Ihren Gesundheitszustand <strong>nicht mehr als sonst</strong> beobachten. Wenn Sie keine Symptome haben, aber mit einem Gesundheitsamt in Kontakt stehen, versuchen Sie, nach 14 Tagen Bescheid zu geben, dass Sie keine Beschwerden hatten."
  },
  "back": "Zurück"
}
